{
    "scale": "", 
    "title": {
        "media": {
            "url": "http://entertain.naver.com/movie/now/read?oid=311&aid=0000699508", 
            "caption": "", 
            "thumb": "", 
            "credit": ""
        }, 
        "text": {
            "headline": "스칼렛 고스트 ", 
            "text": "스칼렛 요한슨 주연의 SF 블록버스터 공각기동대 : 고스트 인 더 쉘 감독 루퍼트 샌더스 이 강렬하고 새로운 비주얼로 눈길을 사로잡는 슈퍼볼 스팟을 공개했다. "
        }
    }, 
    "events": [
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=018&aid=0003741233", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "02", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "03", 
                "minute": "", 
                "month": "02"
            }, 
            "text": {
                "headline": "스칼렛 요한슨 '공각기동대' 슈퍼볼 스팟 '압도적 비주얼'", 
                "text": "스칼렛 요한슨 주연의 SF 블록버스터 공각기동대 : 고스트 인 더 쉘이 슈퍼볼 스팟을 공개했다. 공각기동대 : 고스트 인 더 쉘의 슈퍼볼 스팟은 오는 6일 현지시간 개최되는 미국의 2017 슈퍼볼을 앞두고 사전에 공개돼 이목을 집중시킨다. 이번에 공개된 슈퍼볼 스팟에서 인간과 로봇의 경계가 허물어진 미래 도시의 고층 빌딩 옥상에서 한 치의 망설임 없이 낙하하는 특수요원 메이저 스칼렛 요한슨 분 의 강렬하면서도 섹시한 모습은 그녀가 온다라는 임팩트 있는 카피와 함께 눈길을 사로잡는다. 유리창을 뚫고 테러 조직의 본부에 침투한 메이저의 날렵한 총격신이 이어지는 가운데 몸을 투명하게 만드는 최첨단 수트를 입고 정체를 알 수 없는 테러 조직을 추격하는 메이저는 지금껏 보지 못했던 강렬한 액션과 비주얼에 대한 기대감을 끌어올린다. 공각기동대 : 고스트 인 더 쉘은 세계를 위협하는 범죄 테러 조직에 맞선 특수부대 요원들의 이야기를 그린 SF 블록버스터이다. 1989년 연재를 시작한 오시이 마모루 감독의 공각기동대는 여러 버전의 애니메이션 극장판과 TV 애니메이션, 소설, 게임 등으로 제작되며 30년 가까이 SF의 명작으로 전 세계적인 신드롬을 일으킨 바 있다. 할리우드에서 처음으로 영화화 되는 것은 물론 어벤져스 시리즈의 블랙 위도우 역으로 카리스마 있는 연기와 섹시한 매력을 선보인 최고의 여배우 스칼렛 요한슨이 주연을 맡으며 기대를 모으고 있다. 공각기동대 : 고스트 인 더 쉘은 3월 개봉 예정이다.", 
                "text2": "스칼렛 요한슨 주연의 SF 블록버스터 공각기동대 : 고스트 인 더 쉘이 슈퍼볼 스팟을 공개했다. 공각기동대 : 고스트 인 더 쉘의 슈퍼볼 스팟은 오는 6일 현지시간 개최되는 미국의 2017 슈퍼볼을 앞두고 사전에 공개돼 이목을 집중시킨다. 이번에 공개된 슈퍼볼 스팟에서 인간과 로봇의 경계가 허물어진 미래 도시의 고층 빌딩 옥상에서 한 치의 망설임 없이 낙하하는 특수요원 메이저 스칼렛 요한슨 분 의 강렬하면서도 섹시한 모습은 그녀가 온다라는 임팩트 있는 카피와 함께 눈길을 사로잡는다. 공각기동대 : 고스트 인 더 쉘은 세계를 위협하는 범죄 테러 조직에 맞선 특수부대 요원들의 이야기를 그린 SF 블록버스터이다. 공각기동대 : 고스트 인 더 쉘은 3월 개봉 예정이다. ", 
                "text3": "스칼렛 요한슨 주연의 SF 블록버스터 공각기동대 : 고스트 인 더 쉘이 슈퍼볼 스팟을 공개했다. 공각기동대 : 고스트 인 더 쉘은 세계를 위협하는 범죄 테러 조직에 맞선 특수부대 요원들의 이야기를 그린 SF 블록버스터이다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=112&aid=0002890307", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "02", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "03", 
                "minute": "", 
                "month": "02"
            }, 
            "text": {
                "headline": "'공각기동대' 스칼렛 요한슨, 세상을 구할 그녀가 온다", 
                "text": "스칼렛 요한슨 주연의 SF 블록버스터 공각기동대 : 고스트 인 더 쉘이 강렬하고 새로운 비주얼로 눈길을 사로잡는 슈퍼볼 스팟을 공개했다. 공각기동대 : 고스트 인 더 쉘 배급 롯데엔터테인먼트 은 세계를 위협하는 범죄 테러 조직에 맞선 특수부대 요원들의 이야기를 그린 SF 블록버스터이다. 1989년 연재를 시작한 오시이 마모루 감독의 공각기동대는 여러 버전의 애니메이션 극장판과 TV 애니메이션, 소설, 게임 등으로 제작되며 30년 가까이 SF의 명작으로 전 세계적인 신드롬을 일으킨 바 있다. 할리우드에서 처음으로 영화화 되는 것은 물론 어벤져스 시리즈의 블랙 위도우 역으로 카리스마 있는 연기와 섹시한 매력을 선보인 최고의 여배우 스칼렛 요한슨이 주연을 맡으며 기대를 모으고 있는 공각기동대 : 고스트 인 더 쉘이 전 세계의 이목이 집중되는 슈퍼볼 스팟을 최초로 공개해 눈길을 끈다. 공각기동대 : 고스트 인 더 쉘의 슈퍼볼 스팟은 특별히 2월 6일 월 개최되는 미국의 2017 슈퍼볼을 앞두고 사전에 공개되어 이목을 집중시킨다. 할리우드 최고의 기대작들을 만날 수 있는 자리인 2017 슈퍼볼에서 공각기동대 : 고스트 인 더 쉘은 팬들의 뜨거운 기대에 힘입어 2017 슈퍼볼에 앞서 온라인을 통해 최초로 공개하는 것. 이번에 공개된 슈퍼볼 스팟에서 인간과 로봇의 경계가 허물어진 미래 도시의 고층 빌딩 옥상에서 한 치의 망설임 없이 낙하하는 특수요원 메이저 스칼렛 요한슨 의 강렬하면서도 섹시한 모습은 그녀가 온다라는 임팩트 있는 카피와 함께 펼쳐지며 단번에 눈길을 사로잡는다. 유리창을 뚫고 테러 조직의 본부에 침투한 메이저의 날렵한 총격씬이 이어지는 가운데 몸을 투명하게 만드는 최첨단 수트를 입고 정체를 알 수 없는 테러 조직을 추격하는 메이저는 지금껏 보지 못했던 강렬한 액션과 비주얼에 대한 기대감을 끌어올린다. 또한, 동서양이 결합된 듯한 미래 도시와 인물들의 비주얼, 상상할 수 없었던 거대한 규모의 액션은 보는 이들의 오감을 자극하며 한 순간도 눈을 뗄 수 없게 만든다. 이어 메이저의 과거를 알고 있는 듯한 의문의 인물이 그들은 널 구한 게 아냐. 널 훔친 거야라는 말을 전하며 숨겨진 이야기에 대한 기대를 더하고, 정면을 응시하는 메이저의 모습은 영화 속 새롭게 펼쳐질 스토리에 대한 궁금증을 배가시킨다.", 
                "text2": "스칼렛 요한슨 주연의 SF 블록버스터 공각기동대 : 고스트 인 더 쉘이 강렬하고 새로운 비주얼로 눈길을 사로잡는 슈퍼볼 스팟을 공개했다. 공각기동대 : 고스트 인 더 쉘 배급 롯데엔터테인먼트 은 세계를 위협하는 범죄 테러 조직에 맞선 특수부대 요원들의 이야기를 그린 SF 블록버스터이다. 할리우드에서 처음으로 영화화 되는 것은 물론 어벤져스 시리즈의 블랙 위도우 역으로 카리스마 있는 연기와 섹시한 매력을 선보인 최고의 여배우 스칼렛 요한슨이 주연을 맡으며 기대를 모으고 있는 공각기동대 : 고스트 인 더 쉘이 전 세계의 이목이 집중되는 슈퍼볼 스팟을 최초로 공개해 눈길을 끈다. 이번에 공개된 슈퍼볼 스팟에서 인간과 로봇의 경계가 허물어진 미래 도시의 고층 빌딩 옥상에서 한 치의 망설임 없이 낙하하는 특수요원 메이저 스칼렛 요한슨 의 강렬하면서도 섹시한 모습은 그녀가 온다라는 임팩트 있는 카피와 함께 펼쳐지며 단번에 눈길을 사로잡는다. 유리창을 뚫고 테러 조직의 본부에 침투한 메이저의 날렵한 총격씬이 이어지는 가운데 몸을 투명하게 만드는 최첨단 수트를 입고 정체를 알 수 없는 테러 조직을 추격하는 메이저는 지금껏 보지 못했던 강렬한 액션과 비주얼에 대한 기대감을 끌어올린다. ", 
                "text3": "스칼렛 요한슨 주연의 SF 블록버스터 공각기동대 : 고스트 인 더 쉘이 강렬하고 새로운 비주얼로 눈길을 사로잡는 슈퍼볼 스팟을 공개했다. 할리우드에서 처음으로 영화화 되는 것은 물론 어벤져스 시리즈의 블랙 위도우 역으로 카리스마 있는 연기와 섹시한 매력을 선보인 최고의 여배우 스칼렛 요한슨이 주연을 맡으며 기대를 모으고 있는 공각기동대 : 고스트 인 더 쉘이 전 세계의 이목이 집중되는 슈퍼볼 스팟을 최초로 공개해 눈길을 끈다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=311&aid=0000702903", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "02", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "14", 
                "minute": "", 
                "month": "02"
            }, 
            "text": {
                "headline": "'공각기동대 : 고스트 인 더 쉘' 티저포스터…스칼렛 요한슨, 강렬한 아우라", 
                "text": "스칼렛 요한슨 주연의 SF 액션 블록버스터 공각기동대 : 고스트 인 더 쉘 감독 루퍼트 샌더스 이 상상을 뛰어넘는 압도적인 비주얼과 강렬한 액션이 고스란히 담긴 티저 포스터와 메인 예고편을 공개했다. 공각기동대 : 고스트 인 더 쉘은 세계를 위협하는 범죄 테러 조직에 맞선 특수부대 요원들의 이야기를 그린 SF 액션 블록버스터. 할리우드에서 처음으로 영화화 되는 것은 물론 어벤져스 시리즈의 블랙 위도우 역으로 카리스마 있는 연기와 섹시한 매력을 선보인 스칼렛 요한슨이 주연을 맡아 뜨거운 화제를 모으고 있다. 공개된 공각기동대 : 고스트 인 더 쉘의 메인 예고편은 인간과 로봇의 경계가 무너진 미래 도시의 화려한 전경 속 강렬한 총격 장면으로 시작돼 시선을 사로잡는다. 테러 조직의 본부에 침투해 임무를 수행하는 메이저 스칼렛 요한슨 분 와 팀원들의 모습이 펼쳐지는 가운데, \"그는 모든 곳에 있고 어디에도 없어\"라는 말을 남긴 채 사라져버린 의문의 존재를 쫓는 메이저는 앞으로 펼쳐질 스토리에 대한 궁금증을 자극한다. 최첨단 바디 수트를 입고 고층 빌딩에서 거침없이 몸을 날린 후 단숨에 적들을 제압하는 메이저, 그리고 자신을 둘러싼 거대한 비밀에 다가서는 그녀의 모습은 한층 강력해진 액션이 더해져 긴장감을 고조시킨다. 이어 \"그들은 널 구한 게 아냐, 널 훔친 거야\"라는 대사와 함께 비밀의 실체에 한걸음 가까워지는 메이저의 모습은 예측할 수 없는 전개로 몰입도를 더한다. 마지막으로 인간의 모습 속 숨겨 둔 완벽한 기계의 모습을 드러낸 채 눈을 뜬 메이저와 \"그들이 날 창조했지만, 조종할 순 없다\"는 대사는 영화 속 그녀의 본격적인 액션과 활약에 대한 기대감을 끌어올린다. 메인 예고편과 함께 공개된 티저 포스터는 이전에는 볼 수 없었던 감각적인 비주얼로 시선을 압도한다. 최첨단 바디 수트를 입고 무언가를 응시하는 메이저 스칼렛 요한슨은 존재감만으로도 강렬한 분위기를 자아내며 눈길을 사로잡는다. 특히 스타일리시한 비주얼과 함께 어우러지는 카리스마 넘치는 스칼렛 요한슨의 눈빛은 오직 그녀만이 보여줄 수 있는 새로운 변신과 액션에 대한 기대를 높인다. 공각기동대 : 고스트 인 더 쉘은 3월 개봉 예정이다.", 
                "text2": "스칼렛 요한슨 주연의 SF 액션 블록버스터 공각기동대 : 고스트 인 더 쉘 감독 루퍼트 샌더스 이 상상을 뛰어넘는 압도적인 비주얼과 강렬한 액션이 고스란히 담긴 티저 포스터와 메인 예고편을 공개했다. 공개된 공각기동대 : 고스트 인 더 쉘의 메인 예고편은 인간과 로봇의 경계가 무너진 미래 도시의 화려한 전경 속 강렬한 총격 장면으로 시작돼 시선을 사로잡는다. 테러 조직의 본부에 침투해 임무를 수행하는 메이저 스칼렛 요한슨 분 와 팀원들의 모습이 펼쳐지는 가운데, \"그는 모든 곳에 있고 어디에도 없어\"라는 말을 남긴 채 사라져버린 의문의 존재를 쫓는 메이저는 앞으로 펼쳐질 스토리에 대한 궁금증을 자극한다. 최첨단 바디 수트를 입고 고층 빌딩에서 거침없이 몸을 날린 후 단숨에 적들을 제압하는 메이저, 그리고 자신을 둘러싼 거대한 비밀에 다가서는 그녀의 모습은 한층 강력해진 액션이 더해져 긴장감을 고조시킨다. 마지막으로 인간의 모습 속 숨겨 둔 완벽한 기계의 모습을 드러낸 채 눈을 뜬 메이저와 \"그들이 날 창조했지만, 조종할 순 없다\"는 대사는 영화 속 그녀의 본격적인 액션과 활약에 대한 기대감을 끌어올린다. ", 
                "text3": "스칼렛 요한슨 주연의 SF 액션 블록버스터 공각기동대 : 고스트 인 더 쉘 감독 루퍼트 샌더스 이 상상을 뛰어넘는 압도적인 비주얼과 강렬한 액션이 고스란히 담긴 티저 포스터와 메인 예고편을 공개했다. 공개된 공각기동대 : 고스트 인 더 쉘의 메인 예고편은 인간과 로봇의 경계가 무너진 미래 도시의 화려한 전경 속 강렬한 총격 장면으로 시작돼 시선을 사로잡는다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=108&aid=0002590098", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "02", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "14", 
                "minute": "", 
                "month": "02"
            }, 
            "text": {
                "headline": "'공각기동대', 섹시여전사 스칼렛 요한슨이 온다..압도적", 
                "text": "/사진예고편 스칼렛 요한슨 주연의 SF 액션 블록버스터 공각기동대 : 고스트 인 더 쉘이 상상을 뛰어넘는 압도적인 비주얼과 강렬한 액션이 고스란히 담긴 티저 포스터, 그리고 메인 예고편을 공개했다. 공각기동대 : 고스트 인 더 쉘은 세계를 위협하는 범죄 테러 조직에 맞선 특수부대 요원들의 이야기를 그린 SF 액션 블록버스터이다. 할리우드에서 처음으로 영화화 되며, 어벤져스 시리즈의 블랙 위도우로 카리스마 있는 연기와 섹시한 매력을 선보인 스칼렛 요한슨이 주연을 맡아 기대를 모은다. 14일 공개 된 공각기동대 : 고스트 인 더 쉘의 메인 예고편은 인간과 로봇의 경계가 무너진 미래 도시의 화려한 전경 속 강렬한 총격 장면으로 시작돼 단번에 시선을 사로잡는다. 테러 조직의 본부에 침투해 임무를 수행하는 메이저 스칼렛 요한슨 분 와 팀원들의 모습이 펼쳐지는 가운데, \"그는 모든 곳에 있고 어디에도 없어\"라는 말을 남긴 채 사라져버린 의문의 존재를 쫓는 메이저는 앞으로 펼쳐질 스토리에 대한 궁금증을 자극한다. /사진티저 포스터 최첨단 바디 수트를 입고 고층 빌딩에서 거침없이 몸을 날린 후 단숨에 적들을 제압하는 메이저, 그리고 자신을 둘러싼 거대한 비밀에 다가서는 모습은 한층 강력해진 액션이 더해져 긴장감을 고조시킨다. \"그들은 널 구한 게 아냐, 널 훔친 거야\"라는 대사와 함께 비밀의 실체에 한걸음 가까워지는 메이저의 모습은 예측할 수 없는 전개로 몰입도를 더한다. 메인 예고편과 함께 공개된 티저 포스터는 감각적인 비주얼로 시선을 압도한다. 최첨단 바디 수트를 입고 무언가를 응시하는 메이저 스칼렛 요한슨은 존재감만으로도 강렬한 분위기를 자아내며 눈길을 사로잡는다. 특히 스타일리시한 비주얼과 함께 어우러지는 카리스마 넘치는 스칼렛 요한슨의 눈빛은 오직 그녀만이 보여줄 수 있는 새로운 변신과 액션에 대한 기대를 증폭시킨다.", 
                "text2": "/사진예고편 스칼렛 요한슨 주연의 SF 액션 블록버스터 공각기동대 : 고스트 인 더 쉘이 상상을 뛰어넘는 압도적인 비주얼과 강렬한 액션이 고스란히 담긴 티저 포스터, 그리고 메인 예고편을 공개했다. 14일 공개 된 공각기동대 : 고스트 인 더 쉘의 메인 예고편은 인간과 로봇의 경계가 무너진 미래 도시의 화려한 전경 속 강렬한 총격 장면으로 시작돼 단번에 시선을 사로잡는다. 테러 조직의 본부에 침투해 임무를 수행하는 메이저 스칼렛 요한슨 분 와 팀원들의 모습이 펼쳐지는 가운데, \"그는 모든 곳에 있고 어디에도 없어\"라는 말을 남긴 채 사라져버린 의문의 존재를 쫓는 메이저는 앞으로 펼쳐질 스토리에 대한 궁금증을 자극한다. /사진티저 포스터 최첨단 바디 수트를 입고 고층 빌딩에서 거침없이 몸을 날린 후 단숨에 적들을 제압하는 메이저, 그리고 자신을 둘러싼 거대한 비밀에 다가서는 모습은 한층 강력해진 액션이 더해져 긴장감을 고조시킨다. 특히 스타일리시한 비주얼과 함께 어우러지는 카리스마 넘치는 스칼렛 요한슨의 눈빛은 오직 그녀만이 보여줄 수 있는 새로운 변신과 액션에 대한 기대를 증폭시킨다. ", 
                "text3": "/사진예고편 스칼렛 요한슨 주연의 SF 액션 블록버스터 공각기동대 : 고스트 인 더 쉘이 상상을 뛰어넘는 압도적인 비주얼과 강렬한 액션이 고스란히 담긴 티저 포스터, 그리고 메인 예고편을 공개했다. /사진티저 포스터 최첨단 바디 수트를 입고 고층 빌딩에서 거침없이 몸을 날린 후 단숨에 적들을 제압하는 메이저, 그리고 자신을 둘러싼 거대한 비밀에 다가서는 모습은 한층 강력해진 액션이 더해져 긴장감을 고조시킨다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=016&aid=0001200794", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "02", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "21", 
                "minute": "", 
                "month": "02"
            }, 
            "text": {
                "headline": "‘공각기동대’ 스칼렛요한슨 내한에 영화 팬들 왜 부끄럽나?", 
                "text": "할리우드 톱스타 스칼렛 요한슨이 오는 3월 내한한다. 출연작 공각기동대 : 고스트 인 더 쉘 홍보 활동을 위한 내한으로 스칼렛 요한슨의 한국 공식 방문은 이번이 처음이다. 소식이 전해지자 영화 팬들은 부끄러워했다. 인터넷상에는 abek 스칼렛누님 오셔서 안좋은거보고 가실듯 나라꼴 완전개판인데 rhth 박공주 최순실 우병우 김기춘 등등 땜에 쪽팔린다 ㅜㅜ 왜 하필 이럴때 오고 rbdl 이 누추한곳에 귀한분이..;헬조선까지 어인일로라며 최순실 등 민간인에 의한 국정농단 사태로 어지러운 시국을 걱정했다. 반면 다수의 영화 팬들은 스칼렛 요한슨의 내한을 반기고 있다. 네티즌들은 chdl 한국문화체험 많이하고 즐겁게 경험하고 가세요.김치.싸이콘서트.강남.주말광화문광장.국회. 촛불집회.태극기집회.한국모텔.모두 경험하시고 좋은 이미지 쌓아가세요 frea 공각기동대는 매트릭스 3부작으로 이미 영화화 됐었는데요. 스칼렛 환영합니다 neve 헉.. 스칼렛 요한슨이 드디어 한국에 온다 jdh2 스칼렛 요한슨 드디어 내한하네요. 영화도 기대됩니다라고 환영의 메시지를 남겼다. 공각기동대는 1989년 연재를 시작한 이후 약 30여 년간 여러 버전의 애니메이션 극장판과 TV 애니메이션, 소설, 게임 등으로 제작되며 전 세계적 신드롬을 불러일으킨 SF 명작으로 오는 3월 개봉한다.", 
                "text2": "공각기동대 스칼렛 요한슨이 오는 3월 첫 내한한다. 출연작 공각기동대 : 고스트 인 더 쉘 홍보 활동을 위한 내한으로 스칼렛 요한슨의 한국 공식 방문은 이번이 처음이다. 촛불집회.태극기집회.한국모텔.모두 경험하시고 좋은 이미지 쌓아가세요 frea 공각기동대는 매트릭스 3부작으로 이미 영화화 됐었는데요. 스칼렛 요한슨이 드디어 한국에 온다 jdh2 스칼렛 요한슨 드디어 내한하네요. 영화도 기대됩니다라고 환영의 메시지를 남겼다. ", 
                "text3": "출연작 공각기동대 : 고스트 인 더 쉘 홍보 활동을 위한 내한으로 스칼렛 요한슨의 한국 공식 방문은 이번이 처음이다. 촛불집회.태극기집회.한국모텔.모두 경험하시고 좋은 이미지 쌓아가세요 frea 공각기동대는 매트릭스 3부작으로 이미 영화화 됐었는데요. "
            }
        }
    ]
}