{
    "scale": "", 
    "title": {
        "media": {
            "url": "http://entertain.naver.com/movie/now/read?oid=421&aid=0002701519", 
            "caption": "", 
            "thumb": "", 
            "credit": ""
        }, 
        "text": {
            "headline": "인조 이병헌 ", 
            "text": "좋은 기억이자 경험이었고, 남한산성에 많은 기대해주시기 바란다\", 박희순은 \"추운 날씨에 어려운 액션씬도 많았지만 모든 배우, 스태프들의 노고 덕분에 큰 사고 없이 촬영을 마칠 수 있었다. "
        }
    }, 
    "events": [
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=421&aid=0002701519", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "04", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "27", 
                "minute": "", 
                "month": "04"
            }, 
            "text": {
                "headline": "'남한산성' 크랭크업…이병헌 \"치욕적 역사 통해 미래 고민\" 소감", 
                "text": "CJ엔터테인먼트 제공 정유진 기자 배우 이병헌이 영화 남한산성의 촬영을 마친 후 소감을 밝혔다. 이병헌은 27일 CJ엔터테인먼트를 통해 \"정말 긴 시간 촬영했던 영화였고, 그 오랜 기간 모두 고생 많았다. 우리나라의 치욕스러운 역사이지만, 이 이야기를 통해 우리의 미래를 고민하고 내다볼 수 있는 좋은 영화가 되기를 바란다\"라고 남한산성의 크랭크업 후 소감을 전했다. 남한산성은 1636년 인조 14년 병자호란을 일으킨 청의 공격을 피해 임금과 조정이 남한산성으로 숨어들고, 밖으로 나갈 수도 공격 할 수도 없는 고립무원의 상황 속 그 안에서 벌어진 47일 간의 이야기를 그린 영화다. 지난 23일 강원도 평창에서의 촬영을 끝으로 5개월 간의 대장정을 마쳤다. 이 영화는 출간 이래 70만 부의 판매고를 올린 김훈 작가의 동명 베스트셀러를 원작으로 도가니, 수상한 그녀의 황동혁 감독이 연출을 맡았다. 또 이병헌, 김윤석, 박해일, 고수, 박희순 등 대한민국을 대표하는 연기파 배우들의 만남으로 주목받은 바 있다. 이병헌에 이어 김윤석은 \"사극이 처음이라 감회가 새롭고, 좋은 배우들과 함께 할 수 있어 영광이었다. 감독님과 스태프까지 모두 애정이 남달랐던 작품이었기 때문에 다들 합심해서 좋은 영화를 만들고자 했다\"라고 감회를 밝혔다. 또 박해일은 \"배우로서 생애 처음이자 마지막일 거라 생각하며 왕 캐릭터를 연기했고, 이를 통해 한 나라를 다스린다는 것이 얼마나 피나는 고통과 고민의 연속인지 잠시나마 느껴볼 수 있었던 소중한 경험이었다\"라고, 고수는 \"훌륭한 선배님들과 함께 연기 할 수 있어 너무 기뻤고 영광이었다. 좋은 기억이자 경험이었고, 남한산성에 많은 기대해주시기 바란다\", 박희순은 \"추운 날씨에 어려운 액션씬도 많았지만 모든 배우, 스태프들의 노고 덕분에 큰 사고 없이 촬영을 마칠 수 있었다. 관객 여러분들께서 많이 기대해주셨으면 좋겠다\"라고 전했다. 마지막으로 황동혁 감독은 \"추운 겨울에 시작해 따뜻한 봄을 맞아 촬영을 마쳤다. 계절의 변화만큼이나 급변하던 당시의 이야기를 최선을 다해 잘 담아내고 싶었다. 그 어느 때보다 고생한 스태프, 그리고 배우들에게 감사의 인사를 전하고 싶다\"라고 마지막 촬영의 소감을 전했다. 남한산성에서 이병헌은 순간의 치욕을 감내하더라도 임금과 백성의 삶을 지켜야 한다는 신념을 굽히지 않는 주화파 이조판서 최명길 역을, 김윤석은 청의 치욕스런 공격에 맞서 끝까지 싸워 대의를 지켜야 한다고 믿는 척화파 예조판서 김상헌 역을 맡았다. 그리고 첨예하게 맞서는 대신들의 의견 사이에서 번민하는 왕 인조는 박해일이, 춥고 배고픈 고통 속에서도 자신의 해야할 일을 묵묵히 해 나가는 대장장이 서날쇠는 고수가, 산성의 방어를 책임지는 수어사 이시백은 박희순이 맡아 든든한 캐스팅 라인에 힘을 더했다.", 
                "text2": "CJ엔터테인먼트 제공 정유진 기자 배우 이병헌이 영화 남한산성의 촬영을 마친 후 소감을 밝혔다. 우리나라의 치욕스러운 역사이지만, 이 이야기를 통해 우리의 미래를 고민하고 내다볼 수 있는 좋은 영화가 되기를 바란다\"라고 남한산성의 크랭크업 후 소감을 전했다. 또 박해일은 \"배우로서 생애 처음이자 마지막일 거라 생각하며 왕 캐릭터를 연기했고, 이를 통해 한 나라를 다스린다는 것이 얼마나 피나는 고통과 고민의 연속인지 잠시나마 느껴볼 수 있었던 소중한 경험이었다\"라고, 고수는 \"훌륭한 선배님들과 함께 연기 할 수 있어 너무 기뻤고 영광이었다. 좋은 기억이자 경험이었고, 남한산성에 많은 기대해주시기 바란다\", 박희순은 \"추운 날씨에 어려운 액션씬도 많았지만 모든 배우, 스태프들의 노고 덕분에 큰 사고 없이 촬영을 마칠 수 있었다. 그 어느 때보다 고생한 스태프, 그리고 배우들에게 감사의 인사를 전하고 싶다\"라고 마지막 촬영의 소감을 전했다. ", 
                "text3": "우리나라의 치욕스러운 역사이지만, 이 이야기를 통해 우리의 미래를 고민하고 내다볼 수 있는 좋은 영화가 되기를 바란다\"라고 남한산성의 크랭크업 후 소감을 전했다. 또 박해일은 \"배우로서 생애 처음이자 마지막일 거라 생각하며 왕 캐릭터를 연기했고, 이를 통해 한 나라를 다스린다는 것이 얼마나 피나는 고통과 고민의 연속인지 잠시나마 느껴볼 수 있었던 소중한 경험이었다\"라고, 고수는 \"훌륭한 선배님들과 함께 연기 할 수 있어 너무 기뻤고 영광이었다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=018&aid=0003810935", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "04", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "27", 
                "minute": "", 
                "month": "04"
            }, 
            "text": {
                "headline": "김훈 소설 원작 ‘남한산성’ 5개월 대장정 끝", 
                "text": "김훈 작가의 동명 베스트셀러를 원작으로 한 남한산성이 크랭크업 했다. 지난 23일 강원도 평창 촬영을 끝으로 5개월 간의 대장정을 마쳤다. 남한산성은 1636년 인조 14년 병자호란을 일으킨 청의 공격을 피해 임금과 조정이 남한산성으로 숨어들고, 밖으로 나갈 수도 공격 할 수도 없는 고립무원의 상황 속 그 안에서 벌어진 47일 간의 이야기를 그린 영화다. 남한산성은 출간 이래 70만 부의 판매고를 올린 김훈 작가의 동명 베스트셀러를 원작으로 도가니 수상한 그녀의 황동혁 감독이 연출을 맡았다. 이병헌 김윤석 박해일 고수 박희순 등이 출연하며 연내 개봉 예정이다.", 
                "text2": "김훈 작가의 동명 베스트셀러를 원작으로 한 남한산성이 크랭크업 했다. 지난 23일 강원도 평창 촬영을 끝으로 5개월 간의 대장정을 마쳤다. 남한산성은 1636년 인조 14년 병자호란을 일으킨 청의 공격을 피해 임금과 조정이 남한산성으로 숨어들고, 밖으로 나갈 수도 공격 할 수도 없는 고립무원의 상황 속 그 안에서 벌어진 47일 간의 이야기를 그린 영화다. 남한산성은 출간 이래 70만 부의 판매고를 올린 김훈 작가의 동명 베스트셀러를 원작으로 도가니 수상한 그녀의 황동혁 감독이 연출을 맡았다. 이병헌 김윤석 박해일 고수 박희순 등이 출연하며 연내 개봉 예정이다.", 
                "text3": "남한산성은 1636년 인조 14년 병자호란을 일으킨 청의 공격을 피해 임금과 조정이 남한산성으로 숨어들고, 밖으로 나갈 수도 공격 할 수도 없는 고립무원의 상황 속 그 안에서 벌어진 47일 간의 이야기를 그린 영화다. 남한산성은 출간 이래 70만 부의 판매고를 올린 김훈 작가의 동명 베스트셀러를 원작으로 도가니 수상한 그녀의 황동혁 감독이 연출을 맡았다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=421&aid=0002860560", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "07", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "26", 
                "minute": "", 
                "month": "07"
            }, 
            "text": {
                "headline": "이병헌·김윤석 '남한산성', 9월 개봉 확정 [공식]", 
                "text": "남한산성 스틸 컷 정유진 기자 영화 남한산성 황동혁 감독 이 9월 개봉을 확정했다. CJ엔터테인먼트는 26일 \"도가니 수상한 그녀 황동혁 감독의 차기작이자 이병헌, 김윤석, 박해일, 고수, 박희순, 조우진 등 대한민국을 대표하는 연기파 배우들의 만남으로 기대를 모으는 영화 남한산성이 9월 개봉을 확정 짓고, 티저 예고편을 최초로 공개했다\"고 밝혔다. 남한산성은 1636년 인조 14년 병자호란, 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성 속 조선의 운명이 걸린 가장 치열한 47일 간의 이야기를 그린 영화다. 출간 이래 70만 부의 판매고를 올린 김훈 작가의 동명 베스트셀러를 원작으로 도가니 수상한 그녀의 황동혁 감독과 충무로 대표 연기파 배우 이병헌, 김윤석, 박해일, 고수, 박희순, 조우진이 결합하여 기대를 모은 작품이다. 이번에 공개된 남한산성 티저 예고편은 1636년, 병자호란을 일으킨 청의 공격을 피해 임금과 조정이 남한산성으로 숨어드는 긴박한 상황이 펼쳐지며 궁금증을 증폭시킨다. 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성에서 같은 충심을 지녔지만 다른 신념으로 맞서는 최명길 역 이병헌과 김상헌 역 김윤석의 등장이 팽팽한 긴장감을 더한다. \"오랑캐의 발 밑을 기어서라도 죽음은 견딜 수 없고 치욕은 견딜 수 있는 것이옵니다\"라며 나라와 백성을 위해 치욕을 견디고 청과의 화친을 도모하려 하는 최명길 역의 이병헌과 \"한 나라의 군왕이 어찌 만 백성이 보는 앞에서 치욕스러운 삶을 구걸하려 하시옵니까\"라며 나라와 백성을 위해 청에 맞서 싸우려 하는 김상헌 역의 김윤석은 대한민국을 대표하는 두 배우의 열연과 새로운 호흡에 대한 기대를 높인다. 그뿐 아니라 첨예하게 맞서는 대신들의 의견 사이에서 번민하는 왕 인조 역의 박해일, 추위와 배고픔 속에서도 묵묵히 자신의 일을 해나가는 대장장이 날쇠 역의 고수, 남한산성의 방어를 책임지는 수어사 이시백 역의 박희순 등 연기파 배우들의 강렬한 존재감이 이목을 집중시킨다.", 
                "text2": "CJ엔터테인먼트는 26일 \"도가니 수상한 그녀 황동혁 감독의 차기작이자 이병헌, 김윤석, 박해일, 고수, 박희순, 조우진 등 대한민국을 대표하는 연기파 배우들의 만남으로 기대를 모으는 영화 남한산성이 9월 개봉을 확정 짓고, 티저 예고편을 최초로 공개했다\"고 밝혔다. 남한산성은 1636년 인조 14년 병자호란, 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성 속 조선의 운명이 걸린 가장 치열한 47일 간의 이야기를 그린 영화다. 출간 이래 70만 부의 판매고를 올린 김훈 작가의 동명 베스트셀러를 원작으로 도가니 수상한 그녀의 황동혁 감독과 충무로 대표 연기파 배우 이병헌, 김윤석, 박해일, 고수, 박희순, 조우진이 결합하여 기대를 모은 작품이다. 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성에서 같은 충심을 지녔지만 다른 신념으로 맞서는 최명길 역 이병헌과 김상헌 역 김윤석의 등장이 팽팽한 긴장감을 더한다. \"오랑캐의 발 밑을 기어서라도 죽음은 견딜 수 없고 치욕은 견딜 수 있는 것이옵니다\"라며 나라와 백성을 위해 치욕을 견디고 청과의 화친을 도모하려 하는 최명길 역의 이병헌과 \"한 나라의 군왕이 어찌 만 백성이 보는 앞에서 치욕스러운 삶을 구걸하려 하시옵니까\"라며 나라와 백성을 위해 청에 맞서 싸우려 하는 김상헌 역의 김윤석은 대한민국을 대표하는 두 배우의 열연과 새로운 호흡에 대한 기대를 높인다. ", 
                "text3": "CJ엔터테인먼트는 26일 \"도가니 수상한 그녀 황동혁 감독의 차기작이자 이병헌, 김윤석, 박해일, 고수, 박희순, 조우진 등 대한민국을 대표하는 연기파 배우들의 만남으로 기대를 모으는 영화 남한산성이 9월 개봉을 확정 짓고, 티저 예고편을 최초로 공개했다\"고 밝혔다. 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성에서 같은 충심을 지녔지만 다른 신념으로 맞서는 최명길 역 이병헌과 김상헌 역 김윤석의 등장이 팽팽한 긴장감을 더한다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=311&aid=0000758134", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "07", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "26", 
                "minute": "", 
                "month": "07"
            }, 
            "text": {
                "headline": "이병헌·김윤석·박해일·고수·박희순 '남한산성',9월 개봉 확정", 
                "text": "도가니, 수상한 그녀 황동혁 감독의 차기작이자 이병헌, 김윤석, 박해일, 고수, 박희순, 조우진 등 대한민국을 대표하는 연기파 배우들의 만남으로 기대를 모으는 영화 남한산성이 9월 개봉을 확정 짓고, 티저 예고편을 공개했다. 남한산성은 1636년 인조 14년 병자호란, 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성 속 조선의 운명이 걸린 가장 치열한 47일 간의 이야기를 그린 영화다. 공개된 남한산성 티저 예고편은 1636년, 병자호란을 일으킨 청의 공격을 피해 임금과 조정이 남한산성으로 숨어드는 긴박한 상황이 펼쳐지며 궁금증을 높인다. 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성에서 같은 충심을 지녔지만 다른 신념으로 맞서는 최명길 역 이병헌과 김상헌 역 김윤석의 등장이 팽팽한 긴장감을 더한다. \"오랑캐의 발 밑을 기어서라도 죽음은 견딜 수 없고 치욕은 견딜 수 있는 것이옵니다\"라며 나라와 백성을 위해 치욕을 견디고 청과의 화친을 도모하려 하는 최명길 역의 이병헌과 \"한 나라의 군왕이 어찌 만 백성이 보는 앞에서 치욕스러운 삶을 구걸하려 하시옵니까\"라며 나라와 백성을 위해 청에 맞서 싸우려 하는 김상헌 역의 김윤석은 대한민국을 대표하는 두 배우의 열연과 새로운 호흡에 대한 기대를 높인다. 뿐만 아니라 첨예하게 맞서는 대신들의 의견 사이에서 번민하는 왕 인조 역의 박해일, 추위와 배고픔 속에서도 묵묵히 자신의 일을 해나가는 대장장이 날쇠 역의 고수, 남한산성의 방어를 책임지는 수어사 이시백 역의 박희순 등 연기파 배우들의 강렬한 존재감이 이목을 집중시킨다. 여기에 5개월 간의 치열했던 로케이션 촬영을 통해 완성된 혹한 속 남한산성의 생생한 볼거리 역시 관객들에게 묵직한 감동을 전할 것이다. 남한산성은 9월 말 개봉 예정이다.", 
                "text2": "도가니, 수상한 그녀 황동혁 감독의 차기작이자 이병헌, 김윤석, 박해일, 고수, 박희순, 조우진 등 대한민국을 대표하는 연기파 배우들의 만남으로 기대를 모으는 영화 남한산성이 9월 개봉을 확정 짓고, 티저 예고편을 공개했다. 남한산성은 1636년 인조 14년 병자호란, 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성 속 조선의 운명이 걸린 가장 치열한 47일 간의 이야기를 그린 영화다. 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성에서 같은 충심을 지녔지만 다른 신념으로 맞서는 최명길 역 이병헌과 김상헌 역 김윤석의 등장이 팽팽한 긴장감을 더한다. \"오랑캐의 발 밑을 기어서라도 죽음은 견딜 수 없고 치욕은 견딜 수 있는 것이옵니다\"라며 나라와 백성을 위해 치욕을 견디고 청과의 화친을 도모하려 하는 최명길 역의 이병헌과 \"한 나라의 군왕이 어찌 만 백성이 보는 앞에서 치욕스러운 삶을 구걸하려 하시옵니까\"라며 나라와 백성을 위해 청에 맞서 싸우려 하는 김상헌 역의 김윤석은 대한민국을 대표하는 두 배우의 열연과 새로운 호흡에 대한 기대를 높인다. 뿐만 아니라 첨예하게 맞서는 대신들의 의견 사이에서 번민하는 왕 인조 역의 박해일, 추위와 배고픔 속에서도 묵묵히 자신의 일을 해나가는 대장장이 날쇠 역의 고수, 남한산성의 방어를 책임지는 수어사 이시백 역의 박희순 등 연기파 배우들의 강렬한 존재감이 이목을 집중시킨다. ", 
                "text3": "남한산성은 1636년 인조 14년 병자호란, 나아갈 곳도 물러설 곳도 없는 고립무원의 남한산성 속 조선의 운명이 걸린 가장 치열한 47일 간의 이야기를 그린 영화다. \"오랑캐의 발 밑을 기어서라도 죽음은 견딜 수 없고 치욕은 견딜 수 있는 것이옵니다\"라며 나라와 백성을 위해 치욕을 견디고 청과의 화친을 도모하려 하는 최명길 역의 이병헌과 \"한 나라의 군왕이 어찌 만 백성이 보는 앞에서 치욕스러운 삶을 구걸하려 하시옵니까\"라며 나라와 백성을 위해 청에 맞서 싸우려 하는 김상헌 역의 김윤석은 대한민국을 대표하는 두 배우의 열연과 새로운 호흡에 대한 기대를 높인다. "
            }
        }, 
        {
            "media": {
                "url": "http://entertain.naver.com/movie/now/read?oid=108&aid=0002588663", 
                "caption": "", 
                "thumb": "", 
                "credit": ""
            }, 
            "group": "02", 
            "start_date": {
                "millisecond": "", 
                "second": "", 
                "hour": "", 
                "year": "2017", 
                "format": "", 
                "day": "07", 
                "minute": "", 
                "month": "02"
            }, 
            "text": {
                "headline": "열일 하는 이병헌..새로운 '소 배우'의 아이콘", 
                "text": "이병헌 / CJ E&M 배우 이병헌이 새로운 소 배우 소처럼 열심히 일하는 배우 의 아이콘이 됐다. 한국과 할리우드를 오가며 활동을 펼치고 있는 이병헌은 개봉을 앞둔 작품은 물론, 앞으로 촬영할 작품까지 줄줄이 대기시켜놓고 있다. 지난해 마스터와 특별출연한 밀정에서 강렬한 연기를 선보였던 이병헌은 매그니피센트7, 미스컨덕트 등 할리우드 영화로도 국내 관객을 만났다. 또 이병헌은 올해 초부터 새 영화로 관객을 만나며 바쁜 한해를 예고하고 있다. 먼저 오는 22일 감성드라마 싱글라이더 감독 이주영 이 개봉한다. 싱글라이더는 증권회사 지점장으로서 안정된 삶을 살아가던 한 가장이 부실 채권사건 이후 가족을 찾아 호주로 사라지면서 충격적인 진실이 밝혀지는 이야기를 그린다. 이병헌은 증권회사 지점장이자 모든 것을 잃고 사라진 남자 재훈 역을 맡아 진한 연기를 보여준다. 공효진, 안소희 등이 함께 호흡을 맞춘다. 배우 이병헌 / 사진 이후 작품도 줄줄이 준비돼 있다. 이병헌은 현재 지난해 11월 크랭크 인 한 영화 남한산성 감독 황동혁 을 촬영 중이다. 남한산성은 1636년 인조 14년 병자호란을 일으킨 청의 공격을 피해 임금과 조정이 밖으로 나갈 수 없는 고립무원의 상황 속에서 벌어진 47일 간의 이야기를 그린 영화. 이병헌은 치욕을 감내하더라도 임금과 백성의 삶을 지켜야 한다는 신념을 가진 주화파 이조판서 최명길 역을 맡았다. 지난해 12월 영화 마스터 홍보 일정으로 바쁜 시간을 보냈던 이병헌은 오는 4월까지 남한산성 촬영을 이어갈 예정이다. 촬영 중간에는 오는 22일 개봉을 앞둔 싱글라이더 홍보 활동도 병행한다. 배우 이병헌 / 사진 이후 이병헌은 5월 말 차기작 그것만이 내 세상 촬영을 진행한다. 그것만이 내 세상은 한물간 복싱선수인 형과 지체장애가 있는 천재 피아니스트 동생의 이야기를 그린 영화. 이병헌이 복싱선수 형 역을, 박정민이 지체장애 동생 역을 맡는다. 개봉 앞둔 작품 한 편, 촬영 중인 작품 한 편, 촬영 대기 중인 작품 한 편. 이처럼 바쁜 스케줄 속에서도 이병현은 계속 다음 작품을 찾고 있다. 한국 뿐 아니라 할리우드에서도 활동하는 만큼, 국내외에서 다양한 작품이 쏟아지고 있다. 이병헌은 국내 작품은 물론, 소속사 해외팀을 통해 할리우드 작품도 검토하고 있다. 한국 작품이든 외국작품이든 가리지 않고 열어놓고 보고 있다. 이병헌 본인이 하고 싶은 작품을 하겠다는 것이 기본 입장. /사진매그니피센트7 스틸컷 자신이 맡은 역할은 어떤 캐릭터든 200 소화하는 이병헌이기에, 그의 작품 선택에 대한 관객의 관심이 크다. 한국 영화 속 주인공으로 영화를 이끄는 모습은 물론, 매그니피센트7에서 덴젤 워싱턴, 크리스 프랫, 에단 호크 등과 어깨를 나란히 했던 것처럼 할리우드 작품에서도 활약하기를 기다리고 있다.", 
                "text2": "이병헌 / CJ E&M 배우 이병헌이 새로운 소 배우 소처럼 열심히 일하는 배우 의 아이콘이 됐다. 이병헌은 현재 지난해 11월 크랭크 인 한 영화 남한산성 감독 황동혁 을 촬영 중이다. 지난해 12월 영화 마스터 홍보 일정으로 바쁜 시간을 보냈던 이병헌은 오는 4월까지 남한산성 촬영을 이어갈 예정이다. 촬영 중간에는 오는 22일 개봉을 앞둔 싱글라이더 홍보 활동도 병행한다. 개봉 앞둔 작품 한 편, 촬영 중인 작품 한 편, 촬영 대기 중인 작품 한 편. 한국 뿐 아니라 할리우드에서도 활동하는 만큼, 국내외에서 다양한 작품이 쏟아지고 있다. 이병헌은 국내 작품은 물론, 소속사 해외팀을 통해 할리우드 작품도 검토하고 있다. 한국 작품이든 외국작품이든 가리지 않고 열어놓고 보고 있다. 이병헌 본인이 하고 싶은 작품을 하겠다는 것이 기본 입장. 한국 영화 속 주인공으로 영화를 이끄는 모습은 물론, 매그니피센트7에서 덴젤 워싱턴, 크리스 프랫, 에단 호크 등과 어깨를 나란히 했던 것처럼 할리우드 작품에서도 활약하기를 기다리고 있다. ", 
                "text3": "개봉 앞둔 작품 한 편, 촬영 중인 작품 한 편, 촬영 대기 중인 작품 한 편. 이병헌 본인이 하고 싶은 작품을 하겠다는 것이 기본 입장. "
            }
        }
    ]
}